[
    {
     "createdAt": "2023-05-01T14:57:07.446Z",
     "author": "Carevul Team",
     "title": "Mengenal Lebih Dalam tentang Vitamin A",
     "desc": "Vitamin A atau retinol adalah salah satu nutrisi penting untuk penglihatan, pertumbuhan, pembelahan sel, reproduksi, dan sistem kekebalan tubuh.",
     "id": "1"
    },
    {
     "createdAt": "2023-05-02T01:04:46.996Z",
     "author": "Carevul Team",
     "title": "Ini Manfaat Cascara atau Kulit Buah Kopi untuk Kesehatan",
     "desc": "Beragam manfaat cascara atau kulit buah kopi untuk kesehatan tubuh. Mulai dari menjaga kesehatan pencernaan sampai menurunkan risiko penyakit jantung dan diabetes.",
     "id": "2"
    },
    {
     "createdAt": "2023-05-02T07:31:08.233Z",
     "author": "Carevul Team",
     "title": "Ketahui 6 Bahaya Heatwave bagi Tubuh dan Kulit",
     "desc": "Heatwave atau gelombang panas terjadi ketika suhu udara meningkat secara signifikan selama beberapa hari.",
     "id": "3"
    },
    {
     "createdAt": "2023-05-01T14:59:04.333Z",
     "author": "Carevul Team",
     "title": "Cegah Stres, Ini 7 Cara Menyikapi Pasangan yang Selingkuh",
     "desc": "Selingkuh adalah masalah besar yang dapat berujung pada berakhirnya hubungan begitu saja dan menyebabkan stres.",
     "id": "4"
    },
    {
     "createdAt": "2023-05-01T15:01:38.140Z",
     "author": "Carevul Team",
     "title": "Ini Cara Meningkatkan Mood setelah Lelah Bekerja",
     "desc": "Mood swing akibat lelah bekerja dapat memengaruhi kehidupan kamu. Oleh karena itu, ketahui beberapa cara untuk meningkatkan mood setelah lelah bekerja.",
     "id": "5"
    },
    {
     "createdAt": "2023-05-01T20:15:50.069Z",
     "author": "Carevul Team",
     "title": "Berbagai Alasan Wanita Lebih Mudah Stres Ketimbang Pria",
     "desc": "Stres adalah kondisi kesehatan yang bisa terjadi kapan dan siapa saja. Meskipun begitu, wanita berisiko lebih tinggi untuk mengalami stres karena beberapa faktor.",
     "id": "6"
    },
    {
     "createdAt": "2023-05-02T02:35:27.360Z",
     "author": "Carevul Team",
     "title": "Kenali Altruisme, Sikap Kepedulian Tinggi pada Orang Lain",
     "desc": "Sikap altruisme muncul karena adanya evolusi, lingkungan, hingga normal sosial.",
     "id": "7"
    },
    {
     "createdAt": "2023-05-01T19:06:58.660Z",
     "author": "Carevul Team",
     "title": "Kedekatan dengan Keluarga Tingkatkan Kualitas Kesehatan",
     "desc": "Ketika keluarga memiliki hubungan yang dekat dan suportif, kesehatan fisik dan mental bisa meningkat.",
     "id": "8"
    },
    {
     "createdAt": "2023-05-02T01:11:52.853Z",
     "author": "Carevul Team",
     "title": "Ketahui Manfaat Self-Talk untuk Menjaga Kesehatan Mental",
     "desc": "Ternyata, self-talk juga bisa mengarahkanmu untuk mengambil keputusan yang tepat dalam hidup.",
     "id": "9"
    }
   ]